CoenraadS.bracket-pair-colorizer-2
dunstontc.dark-plus-syntax
eamodio.gitlens
emilast.LogFileHighlighter
Gruntfuggly.todo-tree
icsharpcode.ilspy-vscode
jtlowe.vscode-icon-theme
k--kato.docomment
kleber-swf.unity-code-snippets
liviuschera.noctis
ms-dotnettools.csharp
slevesque.vscode-autohotkey
Tobiah.unity-tools
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
vscodevim.vim
zhuangtongfa.material-theme
